/* Bottom Left position option */
"Bottom Left" = "Bottom Left";

/* Bottom right position option */
"Bottom Right" = "Bottom Right";

/* Charcoal style option */
"Charcoal" = "Charcoal";

/* Default position option
   Default style option */
"Default" = "Predefinido";

/* Flip checkbox label */
"Flip" = "Inverter";

/* Label for position picker */
"Position:" = "Posição:";

/* Shrink checkbox label */
"Shrink" = "Encolher";

/* Label for bezel style picker */
"Style:" = "Estilo:";

/* Top left position option */
"Top Left" = "Top Left";

/* Top right position option */
"Top Right" = "Top Right";

